<template>
	<div>
		<table class="tg" style="table-layout: fixed; max-width: 90%; margin: 20px auto; position: relative">
			<colgroup>
				<col style="width: 104px" />
				<col style="width: 192px" />
				<col style="width: 70px" />
				<col style="width: 74px" />
				<col style="width: 73px" />
				<col style="width: 246px" />
				<col style="width: 85px" />
				<col style="width: 90px" />
				<col style="width: 133px" />
				<col style="width: 90px" />
			</colgroup>
			<tbody>
				<tr>
					<td class="tg-7btt" colspan="10">机动车延长保修服务协议</td>
				</tr>
				<tr>
					<td class="tg-c3ow"></td>
					<td class="tg-0pky"></td>
					<td class="tg-0pky" colspan="8">服务合同编号：</td>
				</tr>
				<tr>
					<td class="tg-7btt" rowspan="3">客<br />户<br />信<br />息</td>
					<td class="tg-0pky">所有人</td>
					<td class="tg-c3ow" colspan="3">55555</td>
					<td class="tg-0pky">联系电话</td>
					<td class="tg-0pky" colspan="4">4444</td>
				</tr>
				<tr>
					<td class="tg-0pky">使用人</td>
					<td class="tg-0pky" colspan="3">ddd</td>
					<td class="tg-0pky">使用人证件号</td>
					<td class="tg-0pky" colspan="4">ffff</td>
				</tr>
				<tr>
					<td class="tg-0pky">通讯地址</td>
					<td class="tg-0pky" colspan="8">ggggg</td>
				</tr>
				<tr>
					<td class="tg-7btt" rowspan="4"><br />车<br />辆<br />信<br />息</td>
					<td class="tg-0pky">车型名称</td>
					<td class="tg-0pky" colspan="3">hh</td>
					<td class="tg-0pky">车牌号</td>
					<td class="tg-0pky" colspan="4">jjj</td>
				</tr>
				<tr>
					<td class="tg-0pky">发动机号</td>
					<td class="tg-0pky" colspan="3"></td>
					<td class="tg-0pky">当前行驶里程</td>
					<td class="tg-0pky" colspan="4"></td>
				</tr>
				<tr>
					<td class="tg-0pky">首次上牌日期</td>
					<td class="tg-0pky" colspan="3"></td>
					<td class="tg-0pky">车辆VPN码</td>
					<td class="tg-0pky" colspan="4"></td>
				</tr>
				<tr>
					<td class="tg-0pky">新车购置价格</td>
					<td class="tg-0pky" colspan="8"></td>
				</tr>
				<tr>
					<td class="tg-7btt" colspan="10">保修服务信息</td>
				</tr>
				<tr>
					<td class="tg-0pky" colspan="2">购买日期</td>
					<td class="tg-c3ow" colspan="8">年&nbsp;&nbsp;&nbsp;月&nbsp;&nbsp;&nbsp;日</td>
				</tr>
				<tr>
					<td class="tg-0pky" colspan="2">合同到期时间</td>
					<td class="tg-0pky" colspan="8">
						年&nbsp;&nbsp;&nbsp;月&nbsp;&nbsp;&nbsp;日&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;或行驶里程超过&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;公里
						（二者以先到者为准）
					</td>
				</tr>
				<tr>
					<td class="tg-0pky" colspan="2">服务计划类型</td>
					<td class="tg-0pky" colspan="8"></td>
				</tr>
				<tr>
					<td class="tg-0pky" colspan="2">车辆经销商</td>
					<td class="tg-0pky" colspan="8"></td>
				</tr>
				<tr>
					<td class="tg-0pky" colspan="2">附加信息</td>
					<td class="tg-0pky" colspan="8"></td>
				</tr>
				<tr>
					<td class="tg-7btt" colspan="10">客户声明及保证</td>
				</tr>
				<tr>
					<td class="tg-0pky" colspan="10">
						<br />本人声明及保证如下：<br /><br />1.车辆未使用非原汽车制造商的零部件;<br /><br />2.车辆未发生过重大事故或水淹事故;<br /><br />3.车辆里程表未出现故障，可以准确显示车辆的行驶里程数，目与车辆实际行驶里程一致;<br /><br />4.车辆年均行驶里程低于40000KM(低于不包括本数);<br /><br />5.车辆未出现过润滑、冷却、燃油等油液液体流失情形;<br /><br />6.自购车起一直并将继续按照汽车制造商的规定和建议进行车辆定期保养和维修。<br /><br /><br /><br />本人确认:<br /><br /><br />1.本人确认提供的全部信息真实准确;以上声明与保证有任何虚假、隐瞒或违反，将导致车辆无法享受延保服务，由此导致的任何后果和责任由本人自行承担;<br /><br />2.本人已收悉《机动车延长保修服务手册》并仔细阅读全部内容，尤其是保修范围、责任免除、车辆所有者的责任、合同终止等内容，并对服务商就&lt;机动车延长保修服务手册》内容的提示和说明完全理解，没有异议;<br /><br />3.客户承诺并保证所提供的车辆信息及车辆所有权的个人信息真实、准确、有效，并未故意隐瞒车辆故障或发生过重大交通事故的事实，已依照《机动车延长保修服务手册》约定如实履行了告知义务。若客户提供了虚假信息，则服务方不承担延保范围内的延保责任;<br /><br />4.客户知悉并承诺该投保车辆为非营运车辆，任何时候不得作为营运车辆使用，且未擅自进行改装、更改里程表数据，否则服务方有权不承担赔偿责任;<br /><br />5.该车辆因自然灾害(包括但不限干地雷、泥石流、暴风暴雨、洪水雪灾等)、外力因素(包括但不限干火灾、爆炸、自燃、外物撞击等)、交通事故、刑事犯罪等造成故障的，<br />
						不属于本服务证书项下服务内容，此处仅为重点内容列举，具体内容详见《机动车延长保修服务手册》;<br /><br />6,本服务证书所登记的车辆信息与申请理赔的车辆信息应一致;<br /><br />7.本服务证书的服务编号针对同一辆投保车辆具有唯一性，不可随意转让;<br /><br />8.本服务证书所述“延保责期”的起始时间期限以服务证书签字日期为准;权利义务等以《机动车延长保修服务手册》约定为准;<br /><br />9.本服务证书和《机动车延长保修服务手册》共同作为延保服务协议的有效组成部分，具有同等的法律效力。本服务证书未约定事宜及未详细说明事官，以《机动车延长保修服务手册》约定为准;<br /><br />10本服务证书经双方签字或盖音后生效，一式贰份，双方各物一份，且有同等法律效力。本服务证书在由请理时须与《机动车延长保修服务手册》一并出具，请认真保管。<br /><br /><br />
					</td>
				</tr>
				<tr>
					<td class="tg-0pky" colspan="5"><br /><br /><br />客户签名：<br /><br /><br />日期: 年 月 日</td>
					<td class="tg-0pky" colspan="5">
						<br /><br /><br />服务商名称：北京审核和汽车服务游侠公司<br /><br /><br />地址：北京市朝阳区首开广场111<br /><br /><br />
					</td>
				</tr>
				<tr>
					<td class="tg-0pky" colspan="10">
						ddizhi※本合同与《机动车延长保修服务手册》构成一份完整的合同，手工填写无效。
					</td>
				</tr>
				<tr>
					<td class="tg-cey4" colspan="10">
						<p class="ban-tg-cey4" style="text-align: right; width: 80%; line-height: 30px">（2021 - 1版 ）</p>
						<br /><br /><br />

						<h2 style="text-align: center">机动车延长保修服务手册</h2>
						<br /><br />
						总则<br /><br /><br />第一条本服务手册将评指述使用规范和相关费术，请仔维阅读，请随车挑带&lt;机动车延长保修服务协议》。&lt;机动车证长保修服务手量》，并请务必保留涉及常规保养和维修的所有单据，以确保机动车延长保修服务顺利进行。<br /><br /><br />第二条为满足车辆所有者对车辆长期使用需求，机动车长保修服务车辆所有者额外供(车首次领验机动车记证书》载的车辆日)最长8年时国成最高20万公里总行驶里程的保修服务，在机动车延长保修服务期内，保修范围内的任保零件如发生机械成电气放障，机幼车长保修服务的专业修机构将负责为车辆所有者免费维修或更换(包人工费用)。本手册仅适用于被证保车所有者购保修产品时。次上时间不30个月月总行驶里程不能过80000会里(以先到为准)的新能源车辆。<br /><br /><br />第三条(机动车延长保修服务手册》(以下称为“本手册”)与《机动车延长保修服务协议》一起构成一份整的合同(以下合称为“本合同”)。<br /><br /><br />第四条木手册将详说明机动车长保修服务的保修限、保修围、修条件和保修程。如保范围内部件在保修区域(中华人民共和国&lt;不含香港，澳门特别行政区和台湾地区。下同&gt;境内)和保期内出现了障。保修服务管理方本手相关内容以及障部件的情况出判，决定是否由专业控程维参商于以免费维修或更换法邮件。<br />车辆所有者需明确，本手册提及的延长保修并不是汽车制造商提供的质量保修。<br />*
						温馨提示，如本手量中车辆所有者享有的权利与车辆所有者所拥有的其他权利重算，包括发生汽车制造商或其他方需提供的质量保修范围内的服务事项，责件文各意项时(包括并不限于任何保险索)，车辆所有者同意且保修服务管理方可以更求车辆所有者就上述事项先向其他方主张权利。同时车辆所有者有义务肉保修服务管理方被露就上述权利所取得的相关索赔信息。<br /><br /><br />
						保修责任<br /><br /><br />第五条
						责任限制<br /><br /><br />本手册中理保服务所述保修范围内出现保修责任的，其2个或者累计索赔，保修服务管理方示担的最大额度为用户购买延保服务时选择的件量高限目，在法律许可要围内。本手册只提供约定车辆零配件的质量保修服务。对本手册定车辆的其他责任不予承担，不承担责任的范围包括但不限于人身害、经济损失等直或发费任。<br /><br /><br />第六条修服务管理方的权利务<br />保修服务管理方不承担任何汽车制造商或其他方(包括保险公司)应向车辆所有者承担的责任。保修服务管理方也不承担车辆所有者行其他合时需要支付的任何自付金额。保修服务管理方承担的合理费用计算标准为，零部件不超过生产商的建设零售价、工时标准及维修商公布的合理人工费标准。<br /><br />第七条延保保修范围(详见证保合同约定)<br /><br /><br />车辆所有者购买的延保服务保修范围以本合同裁明的合同项目(服务计划类型)为准。保修范围如下。优享服务包含<br />1、车就多媒体系统:导航、多媒体系统、C机、DV主板、外置功放、心底板备件包机芯备件包、高通核心半成品备件包、显示屏半成品备件包、主机半成品备件包、面板总成备件包、主机总成备件包、多媒体控制面板总成备件包、产媒体内置功主机总成备件包、8口总成、S)模块总成、3C枫块-M1509小板。4G备用电源、W1F1天线总成、拧紧组合件、音频输入线、TV板、4c模块、车载终端、4G天线、GPS天线、辅料。<br /><br /><br />2、底盘系统:传动物、传动轴固定螺丝、前轮轴承、后轮轴承、发动机副车架(也叫元宝染)、前稳定杆、前精定杆较套、稳定杆固定媒栓、封稳定杆拉杆、转向节(俗称羊角)、前后减露器、诚食器弹善、减食装床、减富装控形、被震器美宝媒性、转金管材、电动律压熟力系、
						电动转向机技传、特血铺销、前毒食评体交品加。后三连杆独立悬架、平衡杆胶者、油封、防尘翠/裘、套/垫，辅料。<br /><br /><br />3、、空调系统，制诗压缩机、冷凝器总成、基发器总成、影康阆、基发器温度传感器、基发装壳体、冷凝器流出置、压程机吸入管、压规机排出管、空调管路卡扣、空调压力开关、管路接口密封围、电动冷却液泵、双水园、电加热装置壳体、电加热出口冷却液温度传感器、冷却液进、出软管、进出软餐卡子、电动胀平街理、暖风换器、接卡及密封电冷式换器总成、电子总成、空调控制器、气液分寓品、散热风启、辅料。<br /><br /><br />4、制动系统，
						制动踏板及支架、制动总泵、真空助力器、制动油营、制动软管、制动钳、壳体、制动分泵、18S系总成、ABS传感、A8S电脑、A0系、电动真空系、辅料。<br /><br /><br />5、高压电器:交流充电口总成、直流充电口总成、充电枪、辅料。<br /><br /><br />6、低压电器，前后门升降开关、外后镜调节开关、转向辅动系统开关、雾灯开关、空调开关、前大灯开关、转向灯开关、信息品示器、天窗开关、制动灯开关、控开关、双闪警示开关、驾驶室内阅读灯、电动座椅加热开关、座椅通风开关、多功能方向盘按健、组合仪表总成、空调开关(或空调控制面板)、电子手开关、固定卡扣、主控制器、电子驻车控制器、气囊电脑、转角传感器、气囊线围、EP8机块、加速踏板、档位控制器、仪表配电食、前舱配电盒、副仪表配电食、胎压检测控制器、胎压检测传感器、P档控制器、漏电传感器、外置功放、智能钥匙控制器、网关控制器、正极保险盒、高频接收器、记亿开关、后排开关组、内后视镜8Q)、座椅80)、而刮电机、雨刮连杆、喷水电机、门锁执行器、充电口锁执行器、玻璃升降电机、式切换开关、电子杆、轮传感器、启动按、车内探测天线、车外提测天纯。引擎模拟器、全景影像控制器、例车雷达传基器、驻车辅助横块、
						电池冷却控制器、辅料。<br /><br /><br />7、全车低压线束，包括<br />①发动机舱内:各类传感器线束、线束扎带、前舱线束、前横梁线束、辅料。<br /><br /><br />②驾驶室内，仪表台线束、地板线束、气囊线束、线束扎带、左地板线束、右地板线束、四门线束、顶槽线束、CPS天线线束、前保险线束、后保险杠线束、蓄电池正极线束、蓄电池负极线束、辅料。<br /><br /><br />优享服务计划赔付责任限额为购车发票上记载的新车购置价格的百分之五十。<br /><br />第八条
						责任免除<br /><br /><br />车辆所有者若违反《机动车延长保修服务合同》中“客户声明及保证”条款的内容，则免除对该车辆的延保服务责任，保修服务管理方无需对设车辆承担期信责任下列情况不属于延保服务责任的范围，包括但不限于，<br /><br /><br />(一)未在本手册第七条“保修范围”内列明的零部件，或虽然被列明但并非是由汽车制造商或其授权的特约维修商提供并安装在被服务车辆上的零部件，均不属于本合同项下的被保障零部件。<br /><br /><br />(二)在汽车制造商提供的保养手册中列明的需定期保养更换的项目，包括但不限于发动机与变速箱润清油滤芯、细滑剂、正时皮带、正时皮带涨紧轮、涨紧器、各种紧固用部件(螺丝、帽、母、别针)等所产生的费用。但前述部件及相关工时费用，是因对保修责任范围内的故障进行维修所产生的或保修车辆在定期维修保养的情况下发生前述部件损坏，在对其维修时所产生的，属于保修范围，享受免费维修服务。(三)责任范围内的零部件在出售时即已存在的故障的车辆。sm(四)已经或曾经定为全损、报或者进行重新装配的车辆。<br /><br /><br />(五)由于不当维修或过度维修、人为破坏行为、窃、意外、骚乱、冲实、地震、爆炸、坠落物、火灾、洪水、低温、冰霉、富电、燃料污染、油污染、水污染、锈蚀、暴雨、暴风以及其他外部力量或事件造成的故障的车辆。<br /><br /><br />(六)在机动车延长保修服务合同生效日前或生效日后对车辆进行非汽车制造商出厂时安装的改装而造成的故障车辆(如排气歧管、非原装的设备、料成分/系统性能增强、系统语言汉化或提升车辆工作性能或降低燃油消耗而进行的改装)。<br /><br /><br />(七)因个人疏忽或错误使用的任一次保养时间达到或超过汽车制造商求定期保养标准值90天或者保养里程达到或超过汽车制造商要求定期保养标准值1000公里以及在过热条件下连续运转导致的故障，由于没有采取合理的预防措施避免损失扩大而造成车辆的损坏;由于使用不正确的燃料、使用劣质等级燃料或润滑液导致的故障车辆。<br /><br /><br />(八)对因恶意造成的损坏、罚款、人身伤害、财产损坏的车辆以及律师费。<br /><br /><br /><br />(九)由于非保修部件失民或接坏面导致的故障车辆。<br /><br /><br />(十)注册用于营运性质的车辆、任何车辆用于货物配送、建设工程、现场工活动、通路修理作业、路维护相关工作、牵引车、施车、租赁、饮护、通团、军用<br />直找车、警务或应急服务、险车、事车、竞事驶、主营用作销野充票使商、服务或修理、经销商出或者期租售车辆(12个月或者以内)、经销商服务用车、
						出租<br />车、礼宾车，班车运输车辆、董注楚为非营运性质车辆供用于满满、美团等干台造营的车辆、发校教练车辆以及个人或企业以陪练作为其用造的车辆。
						请的入百找内容
						<br /><br /><br />(十一)延长保修车型为核宝客控量7座以上(不含7座)的车型。<br /><br /><br />(十二)里程表坏或里程数不能被正确识别或里程表被调整过的车辆。
						设置
						<br /><br /><br />(十三)年均行驶里程达到成频过40000KM的车辆，(十四)对数障已发出日或批量运场通告的车辆。<br /><br /><br />(十五)结件或部件并末失灵或发生教障，但基于汽车制造真对车辆进行升经的建议由经理机构推等或要求对该件或部件进行的修理或替换的车辆。<br /><br />(十六)发动机机油清耗童增加，除准每1000公里发动机机油项料量册订1.0升，且足气检测销信(mc)和一氧化疆(00)检测均整过国家标准。<br /><br />(十七)水威空气泄露、气候便蚀以及由于生铁或便性而导致的修理:保修范围外部件技或工作异常所产生的项的车辆。第九条车辆所有者的责任<br />为保证车辆所有者获得本合同规定的权益。在购买车辆后需要仔细阅读汽车制造商控供的使用说明书，充分了解所购买车辆的使用要求、性能特点、注意事项以及动胞介绍，车辆所有者必须通守如下规定，否则保修服务管理方拒绝承担因此而产生的责任。<br /><br /><br />(一)未经保修服务管理方的书面同意，车辆所有者不得对本合同定的任何保修部件进行修理、更换或清洗。<br /><br /><br />(二)车辆所有者应当按照汽车制造商或授权维修商的保养规定自费完成车辆保养。保证车辆所有液刑余量符合汽车制造商规定，定期维护保养是安全使用车辆的重要保障。<br /><br /><br />(三)当出现需要申请保修索赔时，车辆所有者应将车辆送至授权推修商率请索贴。维修前车辆所有者无论是否到国家有关机构进行了检测或鉴定，
						应认可保修服务管理方的授权维修商进行的检测、鉴定、维修方法以及费用。<br /><br /><br />(四)车辆所有者有义务在驾车时保证车辆的状态处于正常，如发生故障，请在确保安全的前提下停靠路边并关闭发动机，并及时联系保修服务管理方。保修服务管理方对于其它损失不予负责。<br /><br /><br />(五)车辆所有者应当依照法规定期检查车辆，包括但不限于机动车年检。<br /><br /><br />(六)保修服务管理方有权在批准推修前检查或拆解车辆，车辆所有者应当照保修服务管理方的要求配合检查车辆故障和提供相关文件，如需折解零部件，车辆所者同意如果车辆出现的故障不在保修范围内。由车辆所有者自行承担相应的检室或拆解费用。具体用请与保服务管理方的程维修在车辆检查能进行的定。(七)车辆所有者明确同世保修而更换的所有旧件归保修服务管理方所有。<br /><br /><br />(八)车辆所有者在取得《机动车延长保修服务合同》
						和本手册时需一次性增清保修服务费用。<br /><br />第十条
						索赔流程<br /><br /><br />(一)如出现本合同约定的故障，请您披打400-1106-960服热线，应按照指定将车辆送至授权维修商处等待维修。(二)需配合授权维修商对车辆进行检查以确定故障原因和修理费用。<br /><br /><br />(三)如车辆所有者的车辆仍在汽车制造商保修期，或可获得其他质量保修或保险条款下的赔，车辆所有者应先以上人提交付申请。方可提供付信息。(四)提交理购资料
						a.本合同原件，<br /><br /><br />b.机动车行驶证原件:
						<br /><br />c.使用人身份证件:<br /><br />d车辆的定期保养记录等其他相关文件。<br /><br />第十一条
						合同终止及转让<br /><br />(一)出现以下情况，保修服务管理方将终止本合网，并且不退还车辆所有者支付的延长保修服务费用。已经支付维修费用的，可以要求车辆所有者全部返还并保留起诉的权利。<br /><br />a.车辆里程表读数被修改<br /><br />b.不按合同约定使用车辆:
						Q 请输 <br /><br />c.车辆在制造商的规格说明之外被改装<br /><br />d.故意制造保修范围内的故障: 设置
						<br /><br />e、保修范围内故障发生后，以伪造、编造的有关证明、资料或者其他证据虚构事故原因或者夸大损失程度。<br /><br />(二)本合同生效次日二十四时前，车辆所有者可向保修服务管理方书面申请终止本合同，除已发生的维修等费用后进还剩余款项。自本同生效二十四时后，车辆所有者不能申请修止本合同。<br /><br />(三)本手册仅适用于《机动车延长保修服务协议》载明的车辆所有者及车辆。本合同不得转让人或受让于车辆经销商。<br /><br />(四)车辆所有者出具有效的证明文件及相关资料后，有次随车辆的转让而转让本合同权益给车辆所有者配偶或直紧近亲属的机会。转让申请在车辆过户查记完成后3日内以书面形式向保修服务管理方提出，否则本合同终止，保修服务管理方不再为购买服务者或下一个车辆所有人继续提供延保服务或者承担责任。第十二条争议与法律适用<br /><br />(一)代位求信，如果保修服务管理方为本合项下的保，保修服务管理方以辆所有者向保修服务管理方转让车辆所有者对他人请求偿的权利。如果不配合该追偿权的行使，保修服务管理方将不承担故障维修费用。车辆所有者不能放弃向他人请不赔偿的权利。<br /><br />(二)因理行本合同发生的争议，由当事人协商解决。协商不成的，交机动车延长保修服务协议》载明的仲裁机构帅裁:《机动车延长保修服务协议》未就明件蓝机构且争议发生后未达成件裁协议的，依法向中华人民共和国法院起诉。(三)本手册的争议适用中华人民共和国法律。(不包括港澳台地区法律)<br /><br /><br /><br />
						释义<br /><br /><br />1、故障，指非自然灾害意外事故，仅机动车零件自身的或制造、装配不当而请成车无法正常运行，本手册用指放障仅包含机械障和电气故障。<br /><br />2、延长保修生效及期限。原厂保修期结束后，长保期随即生效观外)。长保修机动长保修服务协设》载明的成长保修及行驶里程(以先到者为准)执行，燃油车辆证长保修期间，最长不经过保修期间且最长不姐过5年或10万公里(以先到者为准)。<br /><br />客户声明，<br /><br />
						本人已经充分知悉&lt;机动车延长保修服务手册》、完全理解并自愿接受本手册及&lt;机动车延长保修服务协况》的各项内容，及相关法律说明，特出声确。<br /><br />
						<br /><br />

						<p>声明人(签字): <span style="text-align: right; display: inline-block; float: right">年 月 日</span>
						</p>
						<br /><br /><br />
					</td>
				</tr>
			</tbody>
			<img src="@/assets/car/gz_1.png" alt="" sizes="" srcset="">
		</table>
	</div>
</template>
<script>
	import {
		getCache,
		setCache,
		removeCache
	} from '@/utils/session';

	export default {
		name: 'contract',
		data() {

			return {
				gzImg: '',

			};
		},
		created() {

			let systemCode = getCache('SYSTEMCODE');
			// @/assets/car/gz_2.png
			// this.gzImg = '@/assets/car/gz_' + systemCode + '.png';
			// console.log(this.gzImg)
		},
		mounted() {

		},
		methods: {



		}
	};
</script>

<style scoped lang="scss">
	.tg {
		border-collapse: collapse;
		border-spacing: 0;
	}

	.tg td {
		border-color: black;
		border-style: solid;
		border-width: 1px;
		font-family: Arial, sans-serif;
		font-size: 14px;
		overflow: hidden;
		padding: 5px 13px;
		word-break: normal;
	}

	.tg th {
		border-color: black;
		border-style: solid;
		border-width: 1px;
		font-family: Arial, sans-serif;
		font-size: 14px;
		font-weight: normal;
		overflow: hidden;
		padding: 5px 13px;
		word-break: normal;
	}

	.tg .tg-cey4 {
		border-color: inherit;
		font-size: 16px;
		text-align: left;
		vertical-align: top;
	}

	.tg .tg-c3ow {
		border-color: inherit;
		text-align: center;
		vertical-align: top;
	}

	.tg .tg-7btt {
		border-color: inherit;
		font-weight: bold;
		text-align: center;
		vertical-align: top;
	}

	.tg .tg-0pky {
		border-color: inherit;
		text-align: left;
		vertical-align: top;
	}

	.gz {
		position: absolute;
		width: 240px;
		height: 240px;
		top: 1219px;
		right: 362px;
	}
</style>